
public class Main {

	public static void main(String[] args) {
		/*
		 * 학원에서는 지금 HTML, CSS에 대한 수업을 하고 있다.
		 * 사실 수업시간에 이 내용들을 배우는 건 시간이 아깝다고 생각했다.
		 * 
		 * 하지만 커뮤니티 내 검색 중 HTML, CSS, JS 공부를 게을리 하지 말라는 글이 있었다.
		 * 자신도 백엔드 주니어 개발자로 일하고 있는데,
		 * 생각보다 많이 사용한다는 내용이었기 때문이다.
		 * 
		 * 이로써 열심히 공부해야 할 것들이 더 늘었다...!
		 * 
		 * 뭐 근데 솔직하게 HTML, CSS는 현재까지 정말 쉬웠다.
		 * 뭐 쉬운 것만 배워서 그런건가 싶기도 하지만...
		 * 확실히 자바를 보다가 이 내용들을 보니 쉽게 느껴졌다.
		 * 그래서 수업시간 내에서만 공부하고 있다.
		 * 
		 * 아! 그리고 이번에 구매한 토비 스프링 책이 왔다.
		 * 책이 뭐가 이렇게 두꺼운지~ 과연 내가 이걸 다 볼 수 있을까?
		 * 라는 생각이 들지만, 그래도 해야지~
		 * 
		 * 부모님 생각해서라도 열심히 하자 최정원!
		 * 화이팅~!!!
		 * 
		 * 
		 * 
		 * 
		 */
	}

}
